Repository: RaynaldM/Shitsuke
Catalog: LMS.Resources/Global.*.resx
Languages: fr_fr

# ApplicationsClickToSelect
source: Click to select one
fr_fr: Cliquer pour sélectionner

# ApplicationsExplanation
source: Applications come from the scan of users ping and known applications inside them.
fr_fr: Les applications proviennent de l'analyse des ping utilisateurs et des applications connues.

# ApplicationsFirstPing
source: 1st ping:
fr_fr: 1er ping :

# ApplicationsLastPing
source: Last ping:
fr_fr: Dernier ping :

source: Applications Management
fr_fr: Gestion d'applications

# ApplicationsNoPing
source: No applications, no users pings > check if your server is reachable from apps
fr_fr: Aucune application, aucun ping d'utilisateurs > Vérifiez si votre serveur est accessible

# ApplicationsRegistered
source: Active and registered Apps
fr_fr: App. actives et enregistrées

# ApplicationsSelectAll
source: Select all
fr_fr: Tout sélectionner

# DashboardApplicationCode
source: Application code
fr_fr: Code application

# DashboardLogsByType
source: Logs by Type
fr_fr: Logs par type

# DashboardLogsOnLast30min
source: on last 30 minutes
fr_fr: depuis 30 minutes

# DashboardLogsReceived
source: Logs received
fr_fr: Logs reçues

# DashboardMonitoring
source: Monitoring
fr_fr: Surveillance

# DashboardMonitoringHintedPagesHistory
source: Hinted pages history
fr_fr: Hist. pages affichées

# DashboardMonitoringInstantPagesLoaded
source: Instant pages loaded (10s)
fr_fr: Pages instantanées chargées (10s)

# DashboardMonitoringOnLast5min
source: on last 5 minutes
fr_fr: depuis 5 minutes

# DashboardMonitoringOnlineUsers
source: Online Users
fr_fr: Utilisateurs connectés

# DashboardMonitoringOnlineUsersHistory
source: Online users history
fr_fr: Hist. utilisateurs connectés

# FeedbackNew
source: New
fr_fr: Nouveau

# LmsNoData
source: No data
fr_fr: Aucune donnée

# DashboardFeedbackNo
source: No feedback
fr_fr: Aucun feedback

# HomeActiveApplications
source: Active Applications
fr_fr: Applications actives

# FeedbackOpen
source: Open
fr_fr: Ouvert

# HomeShitsukeSummaryMore
source: and more
fr_fr: et plus

# HomeShitsukeSummary
source: Logs & Monitoring Services
fr_fr: Services de logs et de surveillance

# HomeOnlineUsers
source: Online Users
fr_fr: Utilisateurs connectés

# HomeHintedPages
source: Hinted Pages
fr_fr: Pages affichées

# HomeAbout
source: About
fr_fr: A propos de

# DashboardUnansweredFeedback
source: Unanswered
fr_fr: Commentaires sans réponse

# DashboardTime
source: Time
fr_fr: Heure

# DashboardReceivedLogsHistory
source: Received Logs history
fr_fr: Hist. logs reçues

# ApplicationsRegisteredTitle
source: Active and registered Applications
fr_fr: Applications actives et enregistrées

# ApplicationsSelectAllTitle
source: Select all applications
fr_fr: Sélectionne toutes les applications

# DashboardFeedbackTitle
source: Show feedbacks list
fr_fr: Affiche la liste des feedbacks

# DashboardMonitoringHintedPagesHistoryTitle
source: Hinted pages history
fr_fr: Historique des pages affichées

# DashboardMonitoringOnlineUsersHistoryTitle
source: Online users history
fr_fr: Historique des utilisateurs connectés

# DashboardReceivedLogsHistoryTitle
source: Received Logs history
fr_fr: Historique des logs reçues

# ErrorBackHome
source: Back to home
fr_fr: Retour à l'accueil

# ErrorHttp404
source: 404 Not found
fr_fr: 404 Non Trouvé

# ErrorPageNotFound
source: This page doesn't exist, sorry
fr_fr: Désolé, cette page n'existe pas

# FeedbackAll
source: All
fr_fr: Tous

# FeedbackClose
source: Close
fr_fr: Fermé

# LmsCreationDate
source: Creation Date
fr_fr: Date Création

# FeedbackDetailId
source: Feedback Detail #
fr_fr: Détail Feedback #

# FeedbackList
source: Feedbacks List
fr_fr: Feedbacks

# FeedbackStatus
source: Status
fr_fr: Statut

# FeedbackUser
source: User:
fr_fr: Utilisateur :

# FeedbackUserWrote
source: User wrote:
fr_fr: L'utilisateur a écrit :

# StatBrowserName
source: Name
fr_fr: Nom

# LmsByPeriodTo
source: by period to
fr_fr: par période jusqu'au

# LmsCount
source: Count
fr_fr: Total

# StatHinted
source: Hinted Statistics
fr_fr: Statistiques pages

# StatHintedAverage
source: Average
fr_fr: Moyenne

# StatHintedPagesOnLast
source: Pages on last
fr_fr: Pages depuis

# StatHintedShort
source: Hinted
fr_fr: Suggestions

# StatHintedTopPages
source: Top page
fr_fr: Meilleures pages

# StatHintedUsersOnLast
source: Users on last
fr_fr: Utilisateurs depuis

# StatPercentage
source: % of total
fr_fr: % du total

# StatScreenSize
source: Screen size
fr_fr: Résolution

# StatTechnoAnalysis
source: Technologies analysis on period
fr_fr: Technologies analysées sur la période

# StatTechnoBrowserType
source: Browser type
fr_fr: Navigateur

# StatTechnoScreen
source: Screen
fr_fr: Ecran

# StatTopPagesHits
source: hits
fr_fr: chargés

# DashboardLogsTitle
source: Show logs list
fr_fr: Affiche la liste des logs

# DashboardMonitoringTitle
source: Show statistics list
fr_fr: Affiche la liste des statistiques

source: Error
fr_fr: Erreur

# ErrorNullException
source: Exception is Null
fr_fr: L'exception est Null

# ErrorOccured
source: An error occured while processing your request
fr_fr: Une erreur s'est produite lors du traitement de votre demande

source: Error Page
fr_fr: Page d'erreur

# ErrorReportedToAdmin
source: Sorry, the error has been reported to the Application administrator
fr_fr: Désolé, l'erreur a été reporté dans l'administrateur d'application

# LmsLevel
source: Level
fr_fr: Niveau

# Lockout
source: Locked.
fr_fr: Verrouillé.

# LockoutAccountLocked
source: This account has been locked, please try again.
fr_fr: Ce compte a été verrouillé, veuillez réessayer.

# LogContext
source: Context
fr_fr: Contexte

# LogCreationDate
source: Creation Date:
fr_fr: Date Création :

# LogDetail
source: Detail
fr_fr: Détail

# LogHost
source: Host
fr_fr: Serveur

# LogHttpMethod
source: Http Method
fr_fr: Méthode Http

# LoginChangePassword
source: Click to change your password
fr_fr: Cliquer pour changer votre mot de passe

# LogIpAddress
source: IP Address
fr_fr: Adresse IP

source: Logs analysis
fr_fr: Analyse de logs

# LogsDetail
source: Log detail
fr_fr: Détail log

# LogsFirstTime
source: First Time
fr_fr: 1ère fois

# LogsHashCode
source: Hash code of log
fr_fr: Hash code de la log

# LogsLastDate
source: Last date
fr_fr: Dernière date

# LogsLastTime
source: Last Time
fr_fr: Dernière fois

# LogsList
source: List
fr_fr: Liste

# LogsNoData
source: No data for this log - this is an unique log
fr_fr: Aucune donnée pour cette log - ceci est une log unique

# LogStatusCode
source: Status code
fr_fr: Code statut

# PeriodChooseDate
source: Choose Date
fr_fr: Choisir Date

# PeriodChoosePeriod
source: Choose Period
fr_fr: Choisir Période

# PeriodLastDay
source: Last Day
fr_fr: Hier

# PeriodLastMonth
source: Last Month
fr_fr: Mois dernier

# PeriodLastWeek
source: Last Week
fr_fr: Semaine dernière

# SidebarApplicationsManagement
source: Applications Management
fr_fr: Gestion d'applications

# SidebarDashboard
source: Dashboard
fr_fr: Tableaux de bord

# SidebarFeedbacksList
source: Feedbacks List
fr_fr: Feedbacks

# SidebarLogsList
source: Logs List
fr_fr: Logs

# SidebarMyOwnExceptions
source: My own exceptions
fr_fr: Mes exceptions

# SidedarHintedStatistics
source: Hinted Statistics
fr_fr: Statistiques
